PM_START_TEXT = """
◈━𓆩🦋 ɪɴғᴏʀᴍᴀᴛɪᴏɴ 𓆪━◈

┏━━━━━━━━━━━━━━━┓
┃ 🌷 ʜᴇʏ :- {0}🥀
┗━━━━━━━━━━━━━━━┛

━━━━━━━━━━━━━━━━━━
☁️ ʙᴏᴛ ʜɪɢʜʟɪɢʜᴛꜱ ☁️
━━━━━━━━━━━━━━━━━━
 🍭 𝒮ᴜᴘᴘᴏʀᴛᴇᴅ 𝒫ʟᴀᴛғᴏʀᴍꜱ 🍭
🎵 ʏᴏᴜᴛᴜʙᴇ • sᴘᴏᴛɪғʏ • ʀᴇssᴏ • ᴀᴘᴘʟᴇ • sᴏᴜɴᴅᴄʟᴏᴜᴅ
🧁 ησ ᴀᴅs & 𝓏єʀσ ᴅσᴡηᴛɪϻє
🍬 ᴀʟʟ ʏᴏᴜᴛᴜʙᴇ ʟɪηᴋ sᴜᴘᴘσʀᴛ
✬━━━━━━━━━━━━━━✬

╔═══════ ≪ •🎵• ≫ ═══════╗
🎀 ᴘᴏᴡᴇʀᴇᴅ ʙʏ :- @dark_musictm
╚═══════ ≪ •🎵• ≫ ═══════╝
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
🌷 ғᴏʀ ᴍᴏʀᴇ ᴅᴇᴛᴀɪʟꜱ ᴅᴍ : @snowy_hometown
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
"""

START_TEXT = """
ʜᴇʏ {0}
ᴛʜɪs ɪs {1}

ᴛʜᴀɴᴋs ғᴏʀ ᴀᴅᴅɪɴɢ ᴍᴇ , {0} ᴄᴀɴ ɴᴏᴡ ᴩʟᴀʏ sᴏɴɢs ɪɴ ᴛʜɪs ᴄʜᴀᴛ.
"""

HELP_TEXT = f"""
<u>❄ **ᴀᴠᴀɪʟᴀʙʟᴇ ᴄᴏᴍᴍᴀɴᴅs ғᴏʀ ᴜsᴇʀs ɪɴ {1} :**</u>

๏ /play : sᴛᴀʀᴛs sᴛʀᴇᴀᴍɪɴɢ ᴛʜᴇ ʀᴇǫᴜᴇsᴛᴇᴅ ᴛʀᴀᴄᴋ ᴏɴ ᴠɪᴅᴇᴏᴄʜᴀᴛ.
๏ /pause : ᴩᴀᴜsᴇ ᴛʜᴇ ᴄᴜʀʀᴇɴᴛ ᴩʟᴀʏɪɴɢ sᴛʀᴇᴀᴍ.
๏ /resume : ʀᴇsᴜᴍᴇ ᴛʜᴇ ᴩᴀᴜsᴇᴅ sᴛʀᴇᴀᴍ.
๏ /end : ᴄʟᴇᴀʀs ᴛʜᴇ ǫᴜᴇᴜᴇ ᴀɴᴅ ᴇɴᴅ ᴛʜᴇ ᴄᴜʀʀᴇɴᴛ ᴩʟᴀʏɪɴɢ sᴛʀᴇᴀᴍ.
๏ /ping : sʜᴏᴡ ᴛʜᴇ ᴩɪɴɢ ᴀɴᴅ sʏsᴛᴇᴍ sᴛᴀᴛs ᴏғ ᴛʜᴇ ʙᴏᴛ.
๏ /ban : ʙᴀɴ ᴀɴ ɪᴅɪᴏᴛ ғʀᴏᴍ ʏᴏᴜʀ ʜᴏᴍᴇᴛᴏᴡɴɴ
๏ /clone : ᴄʟᴏɴᴇ ʏᴏᴜʀ ʙᴏᴛ ғʀᴏᴍ @dark_powerfull_bot
๏ /ping : ᴄʜᴇᴄᴋ ᴘɪɴɢ
"""

HELP_SUDO = f"""
"""

HELP_DEV = f""""""
